<?php

return array (
  'form_title' => '<span>Рассчитайте</span> цену фото на холсте <span>онлайн</span>',
  'form_step1_need_imp_photo' => 'Необходимо улучшить
                        качество фото перед
                        печатью',
  'form_step1_tarif_title' => 'Выберите тариф:',
  'form_step1_tarif_1' => 'Базовый 0 EUR',
  'form_step1_tarif_2' => 'Необходимый 7 EUR',
  'form_step1_tarif_3' => 'Премиальный 12 EUR',
  'what_is_it' => 'Этапы заказа канвас',
  'canvas' => 'Фото на холсте',
  'canvas_desc' => 'Качественная печать фото на холсте',
  'tab1_item1_desc' => '<ul class="about__canvas-content">
                        <li>
                            Это оригинальная возможность превратить обычную фотографию в настоящее
                            произведение искусства.
                        </li>
                        <li>
                            Фото на холсте сможет стать прекрасным
                            <span>украшением интерьера вашей квартиры или офиса</span>
                            , а также <span>креативным подарком</span> на любой праздник для друзей,
                            близких, коллег и клиентов.
                        </li>
                        <li>
                            Фото на холсте — это эффективный способ придать интерьеру нужное настроение.
                        </li>
                    </ul>',
  'tab1_item2_desc' => '<ul class="about__canvas-content">
                        <li>
                            Мы используем <span>только качественные материалы</span>, поэтому картины
                            получаются яркими и насыщенными по цвету.
                        </li>
                        <li>
                            Они <span>долго сохраняют первозданный вид и не выгорают</span>.
                        </li>
                        <li>
                            Мы используем <span>пигментные чернила</span> и
                            <span>высококлассный принтер</span>, поэтому изображение сохраняет все
                            мелкие детали, <span>оно четкое и глубокое</span>.
                        </li>
                    </ul>',
  'tab1_item3_desc' => '<ul class="about__canvas-content">
                        <li>
                            Канвас — холст, на котором рисуют художники.
                        </li>
                        <li>
                            Полотно для холста бывает разных видов: <span> натуральное, синтетическое, плотное или тонкое</span>.
                            У каждого полотна своя фактура поверхности, как и у любой ткани. Каждый вид
                            полотна используется по своему назначению.
                        </li>
                    </ul>',
  'tab1_item4_desc' => '<ul class="about__canvas-content">
                        <li>
                            После того, как фотография перенесена на холст, он <span>обрезается и растягивается на деревянном подрамнике</span>.
                        </li>
                        <li>
                            Полотно <span>надежно и аккуратно фиксируется</span> на тыльной стороне
                            подрамника.
                        </li>
                        <li>
                            Картина готова занять своё место в интерьере и в вашей жизни.
                        </li>
                    </ul>',
  'tab1_item5_desc' => '<ul class="about__canvas-content">
                        <li>
                            Фотокартину можно легко повесить с помощью
                            <span>специальных креплений</span>, которые <span>уже подготовлены в комплекте</span>.
                            Также можно прикрепить картину любым другим подходящим способом.
                        </li>
                        <li>
                            Наши картины очень красивые. Профессиональные художники могут воплотить в
                            жизнь самые неожиданные ваши идеи в области оформления интерьера.
                        </li>
                    </ul>',
  'tab1_item6_desc' => '<ul class="about__canvas-content">
                        <li>
                            Хотите добавить
                            живописности?<span>Масляные мазки или полная картина маслом</span> — это
                            уникальная возможность для вас!
                        </li>
                        <li>
                            Художник <span>вручную наносит масло или акрил на холст</span> , повторяя
                            движение кисти при рисовании маслом — в результате такая работа становится
                            <span>ближе к живописи</span>.
                        </li>
                    </ul>',
  'tab2_item1_desc' => '<div class="about__fit-title">
                    Минимальный размер файла
                    — 200 КБ
                </div>
                <div class="about__fit-text">
                    Также мы должны <b>проверить</b> Ваше изображение для выбранного Вами
                    размера. Если изображение подходит, то мы сообщаем, что Ваш заказ принят.
                    Если у нас появляются сомнения в качестве снимка, то <b>мы свяжемся с Вами и
                        объясним</b>, как найти качественную фотографию.
                </div>',
  'tab2_item2_desc' => '<div class="about__fit-title">
                    Не желательно использовать фотографии из социальных сетей
                </div>
                <div class="about__fit-text">
                    Для лучшего результата нам нужны <b>оригиналы</b> фотографий. Любая
                    фотография, которую загрузили в социальные сети или пересылали через
                    программы для переписки – не является оригиналом! И скорее всего, имеет
                    большие потери в качестве. Фотографии нужно пересылать <b>по электронной
                        почте</b>, с помощью <b>портативных устройств</b> или <b>специальных
                        онлайн сервисов</b>.
                </div>',
  'tab2_item3_desc' => '<div class="about__fit-title">
                    Для создания картины подходят фотографии снятые на телефон
                </div>
                <div class="about__fit-text">
                    Но пожалуйста, обращайте внимание на <b>освещение, контуры лиц и
                        предметов</b> . Если снимок выглядит красиво, <b>не смазан, не слишком
                        тёмный или слишком яркий</b>, то скорее всего он подходит для переноса
                    на холст.
                </div>',
  'tab2_soc_desc' => 'Что делать, если фото из соцсети?',
  'tab2_list_item1_text' => '<div class="canvas__offer-title">
                        Оригинал
                    </div>
                    <div class="canvas__offer-text">
                        Найдите оригинал
                    </div>',
  'tab2_list_item2_text' => '<div class="canvas__offer-title">
                        Фото из соцсети
                    </div>
                    <div class="canvas__offer-text">
                        Если нет, то правильно скачайте фото из соцсети и <b>вышлите нам через
                            форму</b>, нажав кнопку «Заказать». Если не получается, то <b>спросите
                            нас</b>, выслав ссылку на изображение.
                    </div>',
  'tab2_list_item3_text' => '<div class="canvas__offer-title">
Восстановление
</div>
<div class="canvas__offer-text">
Скаченное фото мы попытаемся <b>восстановить</b> специальным
алгоритмом. В течение 1 часа рабочего времени мы
 постараемся <b>максимально улучшить фото</b> , используя программные
алгоритмы и <b>перезвоним Вам</b> , чтобы обсудить результаты и
дальнейшие действия
</div>',
  'tab2_list_item4_text' => '<div class="canvas__offer-title">
                        Варианты
                    </div>
                    <div class="canvas__offer-text">
                        Если восстановить не удастся (изначально загружено плохое фото)
                        предлагаем:
                        <ul>
                            <li>
                                создать на основе <b>графический портрет</b>;
                            </li>
                            <li><b>перерисовать</b> его вручную;</li>
                            <li>добавить фотографии и сделать <b>фотоколлаж</b> ;</li>
                            <li>напечатать фото <b>на льне</b>, который сглаживает недостатки
                                фото за счет своей грубой фактуры.
                            </li>
                        </ul>
                    </div>',
  'photo_work_title' => 'Улучшение фото перед печатью на холсте',
  'photo_work1' => 'Базовая',
  'photo_work2' => 'Необходимая',
  'photo_work3' => 'Премиальная',
  'photo_work_before' => 'До',
  'photo_work_after' => 'После',
  'photo_work_desc_list1' => '<li>Полная оптимизация цвета</li>
<li>Улучшение контрастности и экспозиции</li>
<li>Повышение резкости изображения</li>
<li>Устранение шумов изображения</li>
<li>Удаление эффекта красных глаз, даты и незначительных дефектов</li>
<li>Добавление текста</li>',
  'photo_work_pay_title1' => 'Данную услугу можно заказать дополнительно к услуге «Печать фото на холсте»',
  'photo_work_pay_desc1' => '<p>Стоимость услуги<span>*</span>:<b>0€</b></p>',
  'photo_work_desc_list2' => '<li>Естественная портретная ретушь</li>
<li>Гладкий и чистый вид кожи</li>
<li>Настройка цвета и экспозиции</li>
<li>Корректировка красных лиц</li>
<li>Белоснежная улыбка</li>
<li>Восстановление качества фотографии</li>',
  'photo_work_pay_title2' => 'Данную услугу можно заказать дополнительно к услуге «Печать фото на холсте»',
  'photo_work_pay_desc2' => '<p>Стоимость услуги<span>*</span>:<b>7€</b></p>',
  'photo_work_desc_list3' => '<li>Дополнительно к оптимальной</li>
<li>Замена фона и лиц</li>
<li>Корректировка фигуры</li>
<li>Дополнительные элементы </li>
<li> Сложное восстановление качества фотографии</li>',
  'photo_work_pay_title3' => 'Данную услугу можно заказать дополнительно к услуге «Печать фото на холсте»',
  'photo_work_pay_desc3' => '<p>Стоимость услуги<span>*</span>:<b>12€</b></p>',
  'form_your_pic' => 'Оформление картины',
  'form_interiour' => 'Вид в интерьере',
  'form_print' => 'Печать <br> на холсте',
  'form_print_oil' => 'Роспись <br> маслом',
  'form_step4_title' => '4. Выберите тип исполнения',
  'step4_title_show' => '4. *Доп. улучшения (по желанию)',
  'form_step5_title' => '5. *Вид холста (по желанию)',
  'form_step_comment_title' => '6. Комментарий',
  'comp_title' => 'Композиция из фото картин',
  'comp_desc' => 'Картины можно расположить в разных комбинациях, например, вместо одной большой канвы сделать
                три-четыре с размером меньше, таким образом, разместить на стене как можно больше любимых
                снимков и воспоминаний.',
  'comp_step1_title' => '<span>Бесплатно</span> составим для Вас макет композиции',
  'comp_step2_title' => '<span>Вы решите заказать</span> или нет после просмотра тестового макета',
  'comp_form_title' => 'Заполните форму',
  'comp_form_desc' => 'Получить макет сегодня',
  'comp_form_btn_title' => 'Получить макет сегодня',
  'comp_form_bot_desc' => 'Ваши данные в безопасности. Нажимая на кнопку «Отправить», вы соглашаетесь с Политикой конфиденциальности',
  'enter_num' => 'Номер телефона',
  'comp_form_get_test' => 'и получите тестовый макет композиции из картин',
  'comp_form_enter_email' => 'Укажите Ваш E-mail',
  'photo_sec_title' => 'Фото на холсте от ViarCanvas это:',
  'photo_sec_step1' => 'Качественный подрамник из натурального дерева',
  'photo_sec_step2' => 'Натуральный холст. Высочайшие качество материалов',
  'photo_sec_step3' => 'Пигментные чернила -- красочные и безопасные для здоровья',
  'photo_sec_step4' => 'Лак, который защитит холст на долгие годы',
  'photo_sec_step5' => 'Перед печатью мы улучшаем качество фото',
  'photo_sec_step6' => 'Про быстрые сроки изготовления',
  'photo_sec_step7' => 'Подарочная упаковка, которая обеспечит вау эффект',
  'modal_add_title' => 'Товар добавлен в <span>Корзину</span>',
  'modal_add_photo' => 'Здесь будет Ваше фото',
  'modal_btn1' => 'Продолжить покупки',
  'modal_btn2' => 'Перейти в корзину',
  'tab5__inner__title' => 'Сроки изготовления и доставка',
  'tab5__delivery__block1_title' => 'Доставка заказа за 1-2 дня',
  'tab5__inner__block1_text' => 'После утверждения заказа. Если сроки будут увеличены,
 за счет ретуши или сложной обработки - дизайнер,
обязательно Вам сообщит.',
  'tab5__inner__block1_title' => 'Изготовления заказа за  2-4 дня',
  'tab5__inner__block2_text' => 'Без учёта времени доставки. Данную услугу можно выбрать во время оформления заказа.',
  'tab5__inner__block3_title' => 'Доставка на определённую дату.',
  'tab5__delivery__block3_title_after' => 'Все страны Евросоюза',
  'tab5__delivery__title' => 'Доставка',
  'tab5__delivery__block2_title' => 'Цена доставки на указанный Вами адрес:',
  'tab5__delivery__block3_title' => 'Другие страны в которые мы отправляем:',
  'tab5__delivery__after_text' => 'Доставка осуществляется курьерскими службами:',
  'tab5__delivery__after_block1_text' => 'Доставка выполняется до дверей дома. А также, в <a href="#">Pic up</a> пункты и почтовые отделения.',
  'tab5__delivery__after_block2_text' => 'Для получения более подробной информации свяжитесь с нами <a href="mailto:orders@viarcanvas.com">orders@viarcanvas.com</a> или по телефону <a href="tel:+37125444744">+371 25444744</a>',
  'tabs_show_btn_text' => 'Ещё',
  'tabs_hide_btn_text' => 'Скрыть',
  'tab5__delivery__block2_title_after' => 'Pik-up 1 дня - 5 евро <br>
На адрес 1-2 дня - 7 евро <br>',
  'tab5__inner__block3_text' => 'Данную услугу можно выбрать во время оформления заказа',
  'tab4_title' => 'Размеры и цены',
  'tab1_title' => 'Что это такое',
  'tab2_title' => 'Требование к снимку',
  'tab3_title' => 'Размеры',
  'tab5_title' => 'Доставка и время',
  'tab3__bot__text' => 'Эксклюзивные пожелания учитываем за дополнительную оплату.',
  'tabs_title' => 'Фото на холсте: размеры, примеры и условия заказа',
  'tab5__inner__block3_title_after' => 'Мы доставим заказ в указанный день. Сможете выбрать на этапе оформления заказа',
  'tab5__delivery__block1_title_after' => 'Заказ доставляют в рабочее время. Вы получите смс с номером посылки. У вас будет номер водителя для уточнения информации',
  'tab5__inner__block2_title' => 'Экспресс заказ - 1 день',
  'order_step1_title' => 'Фото',
  'order_step1_desc' => 'Загрузите Ваше фото. Укажите размер и другие параметры',
  'order_step2_title' => 'Обсуждение',
  'order_step2_desc' => 'Уточняем детали заказа. Проверяем качество фотографии',
  'order_step3_title' => 'Оплата',
  'order_step3_desc' => 'Проверяем оплату. Делам макет картины.',
  'order_step4_title' => 'Изготовление',
  'order_step4_desc' => 'Печатаем фото на холсте, монтируем крепления на деревянную раму',
  'order_step5_title' => 'Доставка',
  'order_step5_desc' => 'Доставляем заказ за 1-2 дня на любой адрес',
  'order_steps_title' => 'Как заказать фото на холсте?',
  'order_steps_desc' => 'Закажите фото на холсте быстро и просто',
  'form_seo_text' => 'Цена канваса зависит от выбранного размера, качества изображения и дополнительного оформления. В стандартный заказ входит печать фото на канвасе, проверка изображения и натяжка на деревянную раму. Доступны разные размеры — от небольших фото на канвасе до больших интерьерных работ.',
);
