<?php

return [
    'index1' => 'Фото коллаж',
    'index2' => 'ваша радость мгновений',
    'index3' => 'Фото',
    'index4' => 'коллаж',
    'index5' => 'что это такое',
    'index6' => 'Требования',
    'index7' => 'Цены и размеры',
    'index8' => 'наши работы',
    'index9' => 'Сервис и качество',
    'index10' => 'Доставка и время',
    'index11' => 'Вопросы',
    'index12' => 'Заказать',
    'index13' => 'Что такое<span>Канвас?</span>',
    'index14' => 'Канва - это оригинальная возможность превратить обычную фотографию в настоящее
                                    произведение
                                    искусства. Фотография перенесённая на холст, сможет стать прекрасным украшением
                                    интерьера вашей
                                    квартиры, офиса, рабочего места. А также креативным подарком на любой праздник: для
                                    друзей,
                                    близких, коллег и клиентов. Фотокартина на холсте - это очень эффективный способ
                                    придать
                                    интерьеру нужное настроение.',
    'index15' => '<span>... это </span>Фотография на холсте',
    'index16' => 'Мы используем только качественные материалы, поэтому картины получаются яркими,
                                    насыщенными по
                                    цветам. Они сохраняют первоначальный внешний вид длительное время, не тускнея, и не
                                    теряя
                                    собственной красоты. Мы используем пигментные чернила, поэтому изображение сохраняет
                                    все мелкие
                                    детали, получается чётким и глубоким.',
    'index17' => '<span>... это </span>Художественные холсты',
    'index18' => 'Kанвас - это холст на котором рисуют художники. Холсты бываю разного типа:
                                    натуральный,
                                    синтетический, плотный или тонкий. У каждого из них есть своя текстура поверхности
                                    как у любой
                                    ткани. Каждый из них используется в наиболее подходящих целях.',
    'index19' => '<span>Канва - </span>полотно, которое натянуто на подрамник.',
    'index20' => 'После того как фотография перенесена на холст, полотно обрезается и натягивается на
                                    деревянный
                                    подрамник. Канва надёжно и аккуратно закрепляется с тыльной стороны подрамника.
                                    После чего
                                    картина приобретает объём и оживлённость. Канва передаёт приятные эмоции и ощущения,
                                    изображённые
                                    на холсте.',
    'index21' => '<span>... это </span>Красота и удобство',
    'index22' => 'Фото картину можно легко подвесить при помощи специальных креплений, которые уже
                                    подготовлены в
                                    комплекте. А также, вы можете осуществить крепление канвы по своему усмотрению. Наши
                                    профессиональные художники помогут исполнить Ваши задумки в области декора
                                    помещений.',
    'index23' => '<span>Канва – </span>Как настоящие искусство',
    'index24' => 'Хотите добавить живописного объема? Мазки маслом или полная прорисовка маслом
                                    уникальная
                                    возможность для Вас!',
    'index25' => 'Художник вручную наносит масло или акрил на полотно, повторяя движение кисточки при
                                    написании
                                    картины маслом - в результате такая работа становится более приближена к живописной
                                    картине.',
    'index26' => 'открыть',
    'index27' => 'Вот несколько требований к качеству фотографии:',
    'index28' => 'Минимальный размер файла<strong>200 кб</strong>',
    'index29' => 'Также мы должны проверить Ваше изображение для выбранного Вами размера. Если
                                    изображениеподходит,
                                    то мы сообщаем, что Ваш заказ принят. Если у нас появляются сомнения в качестве
                                    снимка, то мы
                                    свяжемся с Вами и объясним, как найти качественную фотографию.',
    'index30' => '<span>Не желательно </span> использовать фотографии
                                    <span> из социальных сетей</span>',
    'index40' => 'Для лучшего результата нам нужны оригиналы фотографий. Любая фотография, которую
                                    загрузили в
                                    социальные сети или пересылали через программы для переписки – не является
                                    оригиналом!!! И
                                    скорее всего, имеет большие потери в качестве. Фотографии нужно пересылать по
                                    электронной
                                    почте, с помощью портативных устройств или специальных онлайн сервисов.',
    'index41' => 'Для создания картины <span> подходят </span> фотографии
                                    <span> снятые на телефон</span>',
    'index42' => 'Но пожалуйста, обращайте внимание на освещение, контуры лиц и предметов. Если снимок
                                    выглядит
                                    красиво, не смазан, не слишком тёмный или слишком яркий, то скорее всего он подходит
                                    для
                                    переноса на холст.',
    'index43' => 'что делать, если фото из соцсети?',
    'index44' => 'Оригинал',
    'index45' => 'Найдите оригинал',
    'index46' => 'Фото из соцсети',
    'index47' => 'Если нет, то правильно скачайте фото из соцсети и вышлите нам через форму,
                                            нажав кнопку
                                            "Заказать". Если не получается, то спросите нас, выслав ссылку на
                                            изображение.',
    'index48' => 'Восстановление',
    'index49' => 'Скаченное фото мы попытаемся восстановить специальным алгоритмом-это
                                            бесплатно. В течение 1
                                            часа рабочего времени мы постараемся максимально улучшить фото, используя
                                            программные
                                            алгоритмы и перезвоним Вам, чтобы обсудить результаты и дальнейшие
                                            действия',
    'index50' => 'Варианты',
    'index51' => 'Если восстановить не удастся (изначально загружено плохое фото)
                                            предлагаем:',
    'index52' => '  <li>создать на основе графический портрет</li>
                                            <li>перерисовать его вручную;</li>
                                            <li>добавить фотографии и сделать фотоколлаж;</li>
                                            <li>напечатать фото на льне, который сглаживает недостатки фото за счет
                                                своей грубой
                                                фактуры.
                                            </li>',
    'index53' => '>Где взять изображения?',
    'index54' => 'Выбор снимком, которые возможно перенести на холст, неограничен – можно использовать
                                    снимки из
                                    личного архива, а также есть возможность их приобрести за деньги. ',
    'index55' => 'Вот несколько вариантов, которые Вы можете использовать:',
    'index56' => 'Фотобанки',
    'index57' => '(платно)',
    'index58' => 'Поиск изображения в интернете',
    'index59' => 'Здесь важно понимать, что любое изображение – это интеллектуальная собственность.
                                    Некоторые
                                    изображения в сети разрешены для использования в любых целях, в первую очередь, для
                                    личного
                                    использования. Другие фотографии защищены авторским правом и без разрешения автора,
                                    такие
                                    фотографии нельзя использовать в коммерческих и других целях. Вы должны лично найти
                                    изображение
                                    которое разрешено для использования в Ваших целях. А мы будем рады оказать услугу
                                    переноса
                                    изображения на холст .',
    'index60' => 'Для Вашего удобства и экономии времени мы покажем Вам, Как искать качественные
                                    изобра - жения в
                                    интернете <strong>–бесплатно </strong>',
    'index61' => 'Платные фотобанки',
    'index148' => 'Здесь Вы сможете приобрести понравившиеся изображения для личного
                                                пользования.
                                                Если Вы не желаете занимается покупкой снимков, мы это можем сделать за
                                                Вас ',
    'index62' => 'Мы рекомендуем следующие фото галереи:',
    'index63' => 'Мы рекомендуем следующие фото галереи:',
    'index64' => 'Введите запрос в поисковую систему, затем выберите раздел «Картинки»',
    'index65' => 'Перейдите в настройки поиска «Инструменты» , и по выпадающему фильтру «Размер» ',
    'index66' => 'Выставите значение «Больше чем 4Мп (2272х1704)» ',
    'index67' => 'После отсеивания запроса, Вам представиться выбор из наилучшего качества
                                    изображения. Выбирайте
                                    понравившуюся картинку и отправляйте её к нам. ',
    'index68' => 'А также можно перейти по готовым ссылкам',
    'index69' => 'Природа',
    'index70' => 'Живопись',
    'index71' => 'Абстракция',
    'index72' => 'Цветы',
    'index73' => 'открыть',
    'index74' => 'РАЗНЫЕ РАЗМЕРЫ',
    'index75' => 'Мы делаем холсты любого размера. Цена фото на холсте зависит от размера и
                                оформления.',
    'index76' => 'В разделе “Цены и размеры” мы приводим список самых популярных вариантов.
                                Если вы хотите другой размер, то пожалуйста, свяжитесь с нами по электронной почте
                                info@viar.com.',
    'index77' => 'Максимальные размеры картины 100 х 300 см.',
    'index78' => '*Для эого размера вы можете выбрать:',
    'index79' => 'горизонтальное или вертикальное расположение снимка',
    'index80' => 'Для полного представления масштаба вы можете перейти в галерею',
    'index81' => 'перейти в галерею',
    'index82' => 'Цена указана за полностью готовую работу, это:',
    'index83' => ' <li>Перенос фото на холсте</li>
                                    <li>Натяжка холста на подрамник</li>
                                    <li>Крепеж на стену</li>
                                    <li>Упаковка</li>
                                    <li>Легкая ретушь, кадрирование</li>',
    'index84' => 'все наши работы',
    'index85' => 'почему viar?',
    'index86' => 'мы любим наших клиентов!',
    'index87' => 'Самый <span> удобный набор инструментов </span> для создания канвы. Удобное и
                                        безопасное выполнение заказа / платежа',
    'index88' => '<span>Талантливые художники и дизайнеры.</span> Вы можете рассчитывать на нашу
                                        помощь и профессиональный совет',
    'index89' => '<span>Бесплатная консультации и обработка файлов.</span> Базовая обработка и
                                        кадрирования Вашего снимка',
    'index90' => '<span>Быстрая/не дорогая доставка</span> до дверей дома.',
    'index91' => 'Мы являемся производителем, а не посредником и можем <span>изготовить картину за 1 день.</span>',
    'index92' => '<span>Почему у нас доступные цены?</span> Все просто. За годы работы мы нашли
                                        самых надежных поставщиков, которые предоставляют нам качественные материалы по
                                        выгодным ценам',
    'index93' => '<span>100% экологически чистые пигментные чернила.</span> В отличие сольвентной
                                        печати (печать с применением токсичного растворителя с сильным запахом',
    'index94' => '<span>Мы всегда проверяем качество заказа. </span> Вы платите за хорошо
                                        проделанную работу. А главное безумно красивую',
    'index95' => 'Важно знать!',
    'index96' => 'Важно понимать, что существуют разные способы для переноса фотографии на холст.
                                И большинство компаний обладают оборудованием, которое использует токсичные
                                чернила. Впоследствии, такие картины отравляют атмосферу помещения и негативно
                                влияют на здоровье человека и в первую очередь на дыхательные органы детей.',
    'index97' => 'Будьте внимательны при покупки канвы.',
    'index98' => 'Мы используем пигментные чернила, которые никогда не навредят Вашему здоровью',
    'index99' => 'СРОКИ ИЗГОТОВЛЕНИЯ',
    'index100' => 'Выполнения заказа - 3-5 рабочих дня',
    'index101' => 'После утверждения заказа. Если сроки будут увеличены, за счет ретуши или сложной
                                                обработки - дизайнер, обязательно Вам сообщит.',
    'index102' => 'Экспресс заказ -1 день',
    'index103' => 'Без учёта времени доставки. Данную услугу можно выбрать во время оформления заказа.',
    'index104' => 'Заказ на определённую дату',
    'index105' => 'Данную услугу можно выбрать во время оформления заказа',
    'index106' => 'Срок выполнения заказа учитывается с момента получения оплаты или залоговой суммы
                                        (оплаты
                                        банковским перечислением проверяются по рабочим дням, каждый день). Также, Вы
                                        можете
                                        прислать на э-почту платёжное уведомление.',
    'index107' => 'ОПЛАТА',
    'index108' => 'Банковский перевод на счёт.',
    'index109' => 'Оплата при получение у нас в мастерской',
    'index110' => 'Оплата во время доставки',
    'index111' => 'Выходные дни',
    'index112' => 'В выходные и праздничные дни Вы можете делать заказы и оплачивать их.
                                        Производство оплаченных
                                        заказов начнётся в ближайший рабочий день.',
    'index113' => 'Любой из способов оплаты можно выбрать во время оформления заказа',
    'index114' => 'ДОСТАВКА',
    'index115' => '>«Это удобно, быстро и недорого»',
    'index116' => 'Цена доставки на указанный Вами адрес : ',
    'index117' => '4 Евро (1-2 дня)',
    'index118' => 'Другие страны в которые мы отправляем',
    'index119' => '5 Евро (4-5 дней)',
    'index120' => 'Доставка осуществляется курьерскими службами:',
    'index121' => 'Доставка вымполняется до дверей дома. А также, в <a href="javascript:void(0)">Pic
                                            up</a> пункты и почтовые отделения.',
    'index122' => 'Для получения более подробной информации свяжитесь с нами info@viarstudia или по
                                        телефону +371 25444744',
    'index123' => 'ГАРАНТИЯ ВОЗВРАТА',
    'index124' => 'Возврат и замена картины осуществляется за наш счет если:',
    'index125' => '                                        <li>
                                            <p>Сюжет изображения на полученном холсте не соответствует
                                                согласованному</p>
                                        </li>
                                        <li>
                                            <p>При получении картины обнаружены механические повреждения</p>
                                        </li>
                                        <li>
                                            <p>Другие видимые изъяны. Образованные не по Вашей вине.</p>
                                        </li>',
    'index126' => 'Внимание!',
    'index127' => 'Право возврата без видимых повреждений не распространяется на нестандартные и
                                            персонализированные заказы.',
    'index128' => 'будет рада сделать для Вас фото коллаж на холсте по самым выгодным ценам.',
    'index129' => 'Сгенерируйте свой коллаж',
    'index130' => 'перейти к генератору',
    'index131' => '* Вы можете сами выбрать расположение и формат своих фотографий.',
    'index132' => 'Популярные ФОТО КОЛЛАЖ',
    'index31' => 'Модульная картина - Венеция гондолы, Art. sity_0099',
    'index32' => 'Размер: <span> 50х60</span>',
    'index33' => 'Цена: <span> От 100 €</span>',
    'index34' => 'ЗАКАЗАТЬ',
    'index133' => 'Этапы оформления заказа',
    'index134' => 'Кликните <strong>“Заказать холст”, загрузите Ваше фото</strong> и укажите желаемые параметры
                            холста',
    'index135' => 'Мы связываемся с Вами для <strong>уточнения всех деталей</strong> в течении рабочего дня.',
    'index136' => '<strong>Создаем и утверждаем</strong> с Вами <strong>макет</strong> будущего холста.',
    'index137' => '<strong>Приступаем к изготовлению</strong> Вашего холста, монтируем крепления и упаковываем
                            Время заказа от 1 до 7 дней.',
    'index138' => '<strong>Оперативно доставляем</strong> заказ прямо к Вашему дому. Или в любое другое место',
    'index139' => 'для Вашего удобства у нас есть сервис',
    'index140' => '“ Бесплатной помощи дизайнера ”',
    'index141' => '                <li>
                    <p><i>У Вас есть сомнения ?</i> Мы поможем найти лучшее решение и предложим профессиональный совет
                    </p>
                </li>
                <li>
                    <p><i>Широкие возможности.</i> Для Вас создадим один или несколько макетов, учитывая индивидуальные
                        особенности фотографии.</p>
                </li>
                <li>
                    <p><i>Идеальный результат.</i> Для всех заказов мы вносим правки, пока Вы не скажите - ДА!</p>
                </li>
                <li>
                    <p><i>Любые идеи и пожелания.</i> Пожалуйста свяжитесь с наши для получения более подробной
                        информации. </p>
                </li>
                <li>
                    <span>С радостью расскажем Вам о всех технических и творческих возможностях.</span>
                </li>',
    'index35' => 'Очень порадовала скорость выполнения заказа... lorem ipsum dolor sit amet, consectetur
                                adipisicing
                                elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad
                                minim veniam,
                                quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.',
    'index36' => 'Отличная работа! Всё получилось лучше чем ожидал... lorem ipsum dolor sit amet,
                                consectetur adipisicing
                                elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. ',
    'index142' => 'Интернет',
    'index143' => '(бесплатно)',
    'index144' => 'Всё проще и доступнее <span>чем кажется</span>',
    'index145' => 'Наши работы',
    'index146' => 'Фото',
    'index147' => 'Фото',
    'index-comm-1' => 'Добавить отзыв',
    'index-comm-2' => 'Ваше имя',
    'index-comm-3' => 'Ваш email',
    'index-comm-4' => 'Ваш отзыв'
];
