<?php

return array (
  'title' => 'Подарочная Карта <span>от ViarCanvas</span>',
  'sub_title1' => 'Сомневаетесь в выборе подарка?',
  'sub_title2' => '<b>Подарочный сертификат</b> - легкий способ дарить подарки! Просто выберите сумму подарка, а именинник сам выберет себе картину и подберет оформление на свой вкус!',
  'nominal' => 'Выберите номинал подарочной карты:',
  'cart_studio' => 'Подарочная карта действует на любые товара
                            из нашей студии!',
  'summ' => 'Или укажите свою сумму',
  'cart_electron' => 'Карта в электроном формате',
  'gift_cart' => 'Подарочная карта',
  'submit_button' => 'Оформить и Оплатить',
  'six_advantages' => '<span>6 преимуществ</span> <br>  Подарочных Сертификатов',
  'congrats' => '<p>Лёгкая покупка !</p>
                                <p>Чтобы поздравить родных или коллег совсем не обязательно идти в магазин !</p>',
  'gift_time' => '<p>Вовремя успеть!</p>
                                <p>Электронный сертификат можно подарить мгновенно если Вы не успеваете к нужной дате!</p>',
  'fast_delivery' => '<p>Быстрая доставка!</p>
                                <p>Подарок можно легко и быстро отправить в любой регион!</p>',
  'povod' => '<p>На любой повод !</p>
                                <p>Универсальный подарок
                                    к любому празднику
                                    и по любому поводу!</p>',
  'ideal_gift' => '<p>Идеальный подарок !</p>
                                <p>Вы точно не ошибетесь
                                    с выбором, ведь именинник сам выберет себе подарок на свой вкус!</p>',
  'bonus' => '<p>Бонус для Вас!</p>
                                <p>Вы также получите
                                    при покупке скидку на следующий заказ
                                    в подарок!</p>',
  'rules' => '<p><span>Правила</span> использования подарочных карт</p>',
  'vozvrat' => '<p>Подарочная карта Viarcanvas не подлежит возврату
                                        (или обмену на деньги)</p>',
  'card_payment' => '<p>Картой можно оплатить до 100% от покупки.
                                        К карте суммируется скидки клиента.</p>',
  'gift_cart_friends' => '<p>Подарочную карту можно подарить или передать друзьям!</p>',
  'sertificate' => '<p>Сертификат можно исопльзовать один раз (при одной покупке);</p>',
  'code_sertificate' => '<p>Код сертификата вводится на странице оформления заказа;</p>',
  'card_value' => '<p>Если Вы решили не указывать номинал на карте,
                                        вся информация будет записана в нашей системе.</p>',
  'card_photo' => 'card',
  'card_code' => 'Код карты',
  'mail_text1' => 'Рады сообщить что <span class="orange"><b>Ваша подарочная карта готова</b></span>',
  'mail_text2' => 'Вам осталось только <b>переслать подарочную карту</b>',
  'mail_text3' => 'Скачать подарочную карту',
);
