<?php

return [
    'index1' => 'Галерея',
    'index2' => 'Модульные картины',
    'index3' => 'современное решение',
    'index4' => 'готовые',
    'index5' => 'электронная',
    'index6' => 'Если вы хотите другой размер, то пожалуйста, свяжитесь с нами по электронной почте
                                info@viar.com.',
    'index7' => 'Мы не размещаем здесь цены на все размеры модульных картин. Потому что Вы можете создать
                                собственный уникальный дизайн прямо на сайте. Узнать точные размеры и цену будет
                                возможно во время творческого процесса. ',
    'index8' => 'Что такое<span>модульная картина?</span>',
    'index9' => 'Модульная картина —',
    'index10' => 'картина разделённая на несколько отдельных фрагментов. Модули разбивается исходя из
                                    принципа художественной композиции изображения, а не по шаблону! Одну и ту же
                                    фотографию можно разделить на фрагменты десятками способов,
                                    и каждый из них будет по-своему преображать геометрию и стиль помещения!!! Благодаря
                                    этому создаётся удивительный и очень необычный эффект. Модульная картина прекрасно
                                    вписывается в интерьер и преображает его. Современные
                                    модульные картины – это прекрасный элемент декора для любого помещения. Картина из
                                    нескольких частей отлично подходит не только в доме, но и в офисах, кафе, ресторанах
                                    и прочих помещениях, где интерьер действительно
                                    имеет значение.',
    'index11' => 'Мы придумали удобную программу для создания модульных картин',
    'index12' => 'Теперь Вы можете сами придумать дизайн Вашей картины. Для создания панно Вам
                                    необходимо загрузить качественное изображение и выбрать подготовленную форму. Не все
                                    шаблоны подходят для любого изображения, поэтому Вы можете
                                    менять размер и количество блоков . Также, в разделе «Галерея» Вы можете подсмотреть
                                    интересные формы и расположение блоков картины, а после повторить дизайн для своего
                                    изображения. ',
    'index13' => 'Также мы можем Вам предложить написание любой картины из нашего каталога или по
                                    Вашей фотографии маслом, для этого просто сообщите нам.',
    'index14' => 'составляющих наших картин',
    'index15' => 'Высочайшие качество материалов. Которые благоприятны к здоровью человека',
    'index16' => 'Фирменная упаковка',
    'index17' => 'Галерейная натяжка холста на деревянный подрамник',
    'index18' => 'Художественный лак, защищающий холст от пыли и выгорания. Придаёт цветам глубины и
                        насыщенности.',
    'index19' => 'Талантливые художники и дизайнеры. Вы можете рассчитывать на нашу помощь и профессиональный
                        совет. ',
    'index20' => 'Холст повторяет текстуру натурального холста с приятным внешнем видом.',
    'index21' => 'Самый удобный набор инструментов для создания картины',
    'index22' => 'На наших работах видны мельчайшие детали рисунка, четкость линий и световые переходы',
    'index23' => 'Картина на стене',
    'index24' => 'В интерьере',
    'index25' => 'Выберите <span> Продукт</span>',
    'index26' => 'Выберите <span>Форму</span>',
    'index27' => 'Выберите <span>Размер</span>',
    'index28' => 'Ширина',
    'index29' => 'см',
    'index30' => 'Высота',
    'index31' => 'Выберите
                                        <span>Тип исполнения</span>',
    'index32' => 'Выберите <span> Вид холста</span>',
    'index33' => '<span> Художественное оформление</span>',
    'index34' => 'Комментарии',
    'index35' => 'Отложить',
    'index36' => 'Поделиться',
    'index37' => 'Заказать!',
    'index38' => ' <li><strong>Срок изготовления:</strong></li>
                                        <li>Стандарт - 3 рабочих дня</li>
                                        <li>Экспресс - 1 рабочие сутки</li>',
    'index39' => 'Стандартные интерьеры',
    'index40' => 'Размеры стены:',
    'index41' => 'Выберите <span>Раму</span>',
    'index42' => 'Без рамы',

    'index43' => 'Итоговая цена',
    'index44' => 'Добавить в корзину!',
    'index45' => 'Печать на холсте',
    'index46' => 'Роспись маслом',
    'index47' => 'Итоговая цена',
    'index48' => 'Большая форма',
    'index49' => 'Средняя форма',
    'index50' => 'Малая форма',
    'index51' => 'Оригинал',
    'index52' => 'Ч/Б',
    'index53' => 'Сепия',

];
