<?php

return array (
  'to_order_portrait' => 'Оформление заказа',
  'tab1_title' => 'Что это такое',
  'tab2_title' => 'Требование к снимку',
  'tab3_title' => 'Размеры',
  'tab4_title' => 'Примеры работ',
  'tab5_title' => 'Доставка и время',
  'work_photos' => 'НАШИ РАБОТЫ',
  'tabs_title' => 'Портрет по фотографии на заказ',
  'sizes__title' => 'Разнообразие размеров',
  'tab2__inner_title' => 'Какие фото подходят для создания портрета?',
  'tab2__inner_text' => 'Если на фотографии ясно видны детали лица, строение глаз, носа, губ и другие особенности внешности, скорее всего этого достаточно для создания портрета.',
  'tab5__inner__title' => 'Сроки изготовления и доставка',
  'tab5__inner__block1_title' => 'Изготовления заказа за 5-10 дней',
  'tab5__inner__block1_text' => 'После утверждения заказа. Если сроки будут увеличены,
                            за счет ретуши или сложной обработки - дизайнер,
                            обязательно Вам сообщит.',
  'tab5__inner__block2_title' => 'Экспресс заказ - 1 день',
  'tab5__inner__block2_text' => 'Без учёта времени доставки. Данную услугу можно выбрать во время оформления заказа.',
  'tab5__inner__block3_title' => 'Доставка на определённую дату.',
  'tab5__inner__block3_text' => 'Данную услугу можно выбрать во время оформления заказа',
  'tab5__delivery__title' => 'Доставка',
  'tab5__delivery__block1_title' => 'Доставка заказа за 1-2 дня',
  'tab5__delivery__block2_title' => 'Цена доставки на указанный Вами адрес:',
  'tab5__delivery__block3_title' => 'Другие страны в которые мы отправляем:',
  'tab5__delivery__after_text' => 'Доставка осуществляется курьерскими службами:',
  'tab5__delivery__after_block1_text' => 'Доставка выполняется до дверей дома. А также, в <a href="#">Pic up</a> пункты и почтовые отделения.',
  'tab5__delivery__after_block2_text' => 'Для получения более подробной информации свяжитесь с нами <a href="mailto:orders@viarcanvas.com">orders@viarcanvas.com</a> или по телефону <a href="tel:+37125444744">+371 25444744</a>',
  'tabs_show_btn_text' => 'Ещё',
  'tabs_hide_btn_text' => 'Скрыть',
  'tab5__delivery__block2_title_after' => 'Стандарт 1-2 дня  - 5 евро <br>
Pik-up 1-2 дня  - 3 евро <br>
Экспресс 1 день - 5 евро <br>',
  'tab5__delivery__block3_title_after' => 'Все страны Евросоюза - 5 евро',
  'tab2__inner_block1_text' => '<span>Присылайте фотографии, которые вам нравятся.</span>
Для наилучшего результата обратите внимание на следующие
моменты: если на фотографии вас не устраивает взгляд,
выражение лица или улыбка — лучше пришлите дополнительные
фото, где  черты лица Вас устраиваю',
  'tab2__inner_block2_text' => '<span>
                        Старайтесь присылать фото как можно большего разрешения
                        (размера файла).</span>
                    Предпочтительно присылать оригиналы фотографий в любом
                    формате (JPG, PNG...) и нежелательно присылать скриншоты
                    (PrintScreen).',
  'tab2__inner_block3_text' => 'Также,
                    <span>обращайте внимание на качество и освещение
                        фотографии.</span>
                    Размытое изображение, лицо в тени или засвеченное, пиксели
                    на фотографии — всё это не гарантирует получение лучшего
                    результата. </p>',
  'tab2__inner_mob1_hint' => 'Если вы планируете заказать портрет на свадьбу или юбилей,
                но у вас нет совместной фотографии пары, то отправляйте
                несколько раздельных фотографий супругов.',
  'tab2__inner_mob2_hint' => 'Если вы планируете заказать портрет на свадьбу или юбилей,
                но у вас нет совместной фотографии пары, то отправляйте
                несколько раздельных фотографий супругов.',
  'tab3__bot__text' => 'Эксклюзивные пожелания учитываем за дополнительную оплату.',
  'examples_title' => 'Примеры наших портретов',
  'before_after' => 'ДО/ПОСЛЕ',
  'before_after_desc' => 'Мы можем нарисовать красиво, полностью сохраняя портретное сходство',
  'move_cursor' => '(двигайте ползунок)',
  'tabs_etc_styles_see' => 'Также можете посмотреть другие стили',
  'tabs_etc_styles_but' => 'Дополнительные идеи подарков',
  'order_steps_title' => 'Этапы оформления заказа',
  'order_steps_desc' => 'Заказать портрет по фото на холсте — легко и быстро',
  'order_step1_title' => 'Фото',
  'order_step1_desc' => 'Кликните «Заказать холст», загрузите Ваше фото и укажите
желаемые параметры',
  'order_step2_title' => 'Обсуждение',
  'order_step2_desc' => 'Мы связываемся с Вами для уточнения всех деталей в течении
                                        рабочего дня.',
  'order_step3_title' => 'Портрет',
  'order_step3_desc' => 'Художник рисует портрет. Который согласуем с вами',
  'order_step4_title' => 'Изготовление',
  'order_step4_desc' => 'Приступаем к изготовлению Вашего холста, монтируем крепления
и упаковываем.',
  'order_step5_title' => 'Доставка',
  'order_step5_desc' => 'Оперативно доставляем заказ прямо к Вашему дому или в любое
                                        другое место.',
  'order_steps_bot_text' => '<span>Форма для оформления заказа</span>',
  'ex_cl_works_title' => 'Фотографии наших клиентов',
  'ex_cl_works_desc' => 'У нас можно заказать любую картину',
  'ex_video_title' => 'Посмотрите 60-секундное видео и узнайте,',
  'ex_video_desc' => 'как художник нарисует вашу картину',
  'des_help_title' => 'Бесплатная помощь дизайнера',
  'des_help_desc' => 'Портрет по фотографии на заказ',
  'des_help_step1' => '<b>У Вас есть сомнения?</b> Мы поможем найти лучшее решение и
                                    предложим профессиональный совет',
  'des_help_step2' => '<b>Широкие возможности.</b> Для Вас создадим один или
                                    несколько макетов, учитывая индивидуальные особенности
                                    фотографии.',
  'des_help_step3' => '<b>Идеальный результат.</b> Для всех заказов мы вносим правки,
                                    пока Вы не скажите - ДА!',
  'des_help_step4' => '<b>Любые идеи и пожелания.</b> Пожалуйста свяжитесь с наши для
                                    получения более подробной информации.',
  'form_add_comment' => 'Добавьте комментарий',
  'form_photo' => 'Фото',
  'form_files_loaded' => 'Файлы загружены',
  'tab5__inner__block3_title_after' => 'Мы доставим заказ в указанный день. Сможете выбрать на этапе оформления заказа',
  'tab5__delivery__block1_title_after' => 'Заказ доставляют в рабочее время. Вы получите смс с номером посылки. У вас будет номер водителя для уточнения информации',
);
