<?php

return array (
  'step1_title' => '1. Выберите фото',
  'step1_desc' => 'Фото для портрета',
  'step1_load_more' => 'Добавить еще фото',
  'step1_bot_desc' => 'Загрузите фото которое художник будет использовать
                    во время работы. Загрузите фото на которых вам
                    нравится выражение лица человека. Фото людей могут
                    быть раздельные.',
  'step2_title' => '2. Выберите форму',
  'step2_bot_desc' => 'Вы можете выбрать вертикальную, горизонтальную или
квадратную форму',
  'step3_title' => '3. Выберите размер',
  'step3_bot_desc' => 'Размер картины нужно подбирать под размер стены.
                    Самый популярный размер - 60х90 см.',
  'step4_title' => '4. Выберите количество человек',
  'step4_bot_desc' => 'Укажите сколько людей нужно нарисовать',
  'step4_personal' => 'Портрет одного человека',
  'step4_group' => 'Групповой портрет',
  'sterp4_enter_persons_count' => 'Введите кол-во человек',
  'step5_title' => '5. *Вид холста (по желанию)',
  'step5_bot_desc' => 'Вы можете выбрать тип холста. Самый оптимальный
                    выбран по умолчанию',
  'step6_title' => '6. *Доп. улучшения (по желанию)',
  'step6_bot_desc' => 'Дополнительно можно выбрать улучшение или защиту картины.',
  'step7_title' => '7. Выберите раму',
  'step7_bot_desc' => 'Дополнительно можно выбрать багетную раму, но не
                    обязательно',
  'step8_title' => '8. Выберите упаковку',
  'step8_bot_desc' => 'Если вам нужна подарочная упаковка. В цену уже
                    входит защитная упаковка',
  'final_cost' => 'Стоимость услуги:',
  'final_pack' => 'Выберите упаковку:',
  'final_add_to_bask' => 'Добавить в корзину',
  'step_comment_title' => '8. Комментарии',
  'step_comment_label' => 'Добавьте фото пример (необязательно)',
  'step_comment_ex' => 'Добавьте комментарий',
  'step_comment_bot_desc' => 'Обязательно напишите все ваши вопросы или важные
                    нюансы',
  'ths_thanks' => 'Спасибо!',
  'ths_we_got_your_order' => 'Мы получили Ваш заказ!',
  'ths_text_1' => '<strong> Ваш заказ принят </strong> Подтверждение заказа отправили  на  э-почту!',
  'ths_text_2' => '<strong> В скором времени</strong> мы свяжемся с Вами и согласуем все детали Вашего заказа',
  'ths_text_3' => 'И в скором времени будете <strong>любоваться новой картиной! </strong>',
  'ths_we_will_process_your_order_instantly' => 'Мы очень быстро сделаем Ваш заказ!',
  'ths_contact_us_now' => 'связаться с нами сейчас',
  'ths_back_to_shopping' => 'Вернуться к покупкам',
  'setting_whatsapp_phone_href' => '+37127044470',
  'popup_thanks_text1' => 'Спасибо за доверие!',
  'popup_thanks_text2' => 'Мы свяжемся с вами в ближайшее время. Время работы нашего офиса — ежедневно, с 10:00 до 18:00',
  'popup_thanks_text3' => 'Если у вас есть срочный вопрос, напишите нам WhatsApp',
  'popup_thanks_text4' => 'Написать WhatsApp',
  'choose_the_number_of_people' => 'Выберите количество человек',
  'price' => 'Цена',
  'loading' => 'Отправка заказа',
);
